<!DOCTYPE html>
<html lang="en-us">
    <head>
        <meta charset="UTF-8">
        <title>Because 爱 by 孔恰</title>
        <meta name="viewport" content="width=device-width, initial-scale=1">
        <meta name="theme-color" content="#157878">
        <link rel="stylesheet" href="css/normalize.css">
        <link href='https://fonts.googleapis.com/css?family=Open+Sans:400,700' rel='stylesheet' type='text/css'>
        <link rel="stylesheet" href="css/cayman.css">

  <body>

<p>because &#29233; &#12288;&#12288; &#12288;&#12288;&ldquo;&#32834;&#20808;&#29983;&#65292;&#36825;&#26159;&#24744;&#21069;&#20960;&#22825;&#22996;&#25176;&#25105;&#20204;&#35843;&#26597;&#30340;&#36164;&#26009;&#65292;&#35831;&#36807;&#30446;&#12290;&rdquo; &#12288;&#12288;&#32834;&#30746;&#36523;&#20307;&#21069;&#20542;&#65292;&#21452;&#25163;&#20132;&#25569;&#65292;&#20197;&#24179;&#26102;&#24605;&#32771;&#36777;&#25252;&#26041;&#26696;&#30340;&#26631;&#20934;&#23039;&#21183;&#65292;&#31471;&#22352;&#22312;&#21150;&#20844;&#23460;&#30340;&#26059;&#36716;&#26885;&#19978;&#65292;&#20957;&#35270;&#26700;&#38754;&#19978;&#19968;&#20010;&#23567;&#23567;&#30340;&#38134;&#33394;U&#30424;&#12290; &#12288;&#12288;&#30005;&#33041;&#35835;&#21462;&#20043;&#21518;&#65292;&#37324;&#38754;&#30340;&#20869;&#23481;&#24456;&#24555;&#21576;&#29616;&#22312;&#20182;&#30524;&#21069;&#12290; &#12288;&#12288;&#37027;&#26159;&#19968;&#20010;&#26102;&#38271;28&#65306;09&#30340;&#35270;&#39057;&#25991;&#20214;&#12290; &#12288;&#12288;&#20182;&#25226;&#38899;&#37327;&#35843;&#21040;&#26368;&#20302;&#65292;&#28857;&#19979;&#20102;&#25773;&#25918;&#38190;&#12290;&#20182;&#34920;&#24773;&#22914;&#24120;&#65292;&#25918;&#22312;&#40736;&#26631;&#19978;&#30340;&#25163;&#25351;&#20063;&#36731;&#26494;&#33258;&#22914;&#65292;&#30475;&#36215;&#26469;&#23601;&#20687;&#22312;&#22788;&#29702;&#19968;&#20214;&#20182;&#26368;&#25797;&#38271;&#30340;&#37329;&#34701;&#32416;&#32439;&#26696;&#19968;&#26679;&#12290; &#12288;&#12288;&mdash;&mdash;&#22914;&#26524;&#24573;&#30053;&#20182;&#19981;&#33258;&#35273;&#32503;&#30452;&#30340;&#32972;&#30340;&#35805;&#12290; &#12288;&#12288;&#19968;&#38453;&#21095;&#28872;&#30340;&#25671;&#26179;&#36807;&#21518;&#65292;&#35270;&#39057;&#20013;&#20986;&#29616;&#20102;&#27169;&#31946;&#30340;&#30011;&#38754;&#65292;&#26159;&#19968;&#29255;&#36817;&#20284;&#20110;&#35064;&#20307;&#30340;&#22278;&#28070;&#39068;&#33394;&#65292;&#21472;&#22312;&#19968;&#22242;&#28145;&#33394;&#30340;&#38452;&#24433;&#19978;&#65292;&#19968;&#19978;&#19968;&#19979;&#22320;&#26080;&#35268;&#24459;&#39076;&#21160;&#12290; &#12288;&#12288;&#19968;&#20010;&#25042;&#27915;&#27915;&#30340;&#22070;&#21713;&#21971;&#38899;&#20174;&#38236;&#22836;&#19978;&#26041;&#20256;&#26469;&#65306;&ldquo;&#8230;&#8230;&#25343;&#24320;&#65292;&#25377;&#30528;&#25105;&#25805;&#20182;&#20102;&#12290;&rdquo; &#12288;&#12288;&#21478;&#19968;&#20010;&#24322;&#24120;&#24180;&#36731;&#30340;&#22768;&#38899;&#21756;&#20102;&#19968;&#22768;&#65292;&#21628;&#21560;&#31163;&#35805;&#31570;&#24456;&#36817;&#65292;&#24212;&#35813;&#26159;&#27491;&#22312;&#25293;&#25668;&#30340;&#20154;&#12290;&#38543;&#21518;&#38236;&#22836;&#25289;&#36828;&#20102;&#65292;&#30011;&#38754;&#20174;&#27169;&#31946;&#36716;&#20026;&#28165;&#26224;&#65292;&#20809;&#28304;&#26126;&#26263;&#20960;&#27425;&#65292;&#38543;&#21363;&#24674;&#22797;&#20102;&#31283;&#23450;&#12290;&#25293;&#25668;&#22320;&#28857;&#26159;&#22312;&#19968;&#20010;&#29421;&#23567;&#30340;&#21355;&#29983;&#38388;&#38548;&#38388;&#37324;&#65292;&#30011;&#38754;&#27491;&#20013;&#26159;&#19968;&#20010;&#31359;&#26426;&#38271;&#21046;&#26381;&#30340;&#30007;&#20154;&#65292;&#20004;&#33151;&#22823;&#39532;&#37329;&#20992;&#22320;&#20998;&#24320;&#22352;&#30528;&#65292;&#22836;&#21457;&#24494;&#21367;&#21322;&#28287;&#65292;&#33080;&#19978;&#26377;&#31181;&#39181;&#36275;&#19981;&#32784;&#28902;&#30340;&#34920;&#24773;&#12290;&#19968;&#20010;&#40657;&#21457;&#30007;&#20154;&#36328;&#22352;&#22312;&#20182;&#22823;&#33151;&#19978;&#65292;&#19979;&#21322;&#36523;&#23436;&#20840;&#36196;&#35064;&#65292;&#20004;&#26465;&#20462;&#38271;&#30340;&#33151;&#22402;&#22312;&#20004;&#20391;&#65292;&#34972;&#21475;&#21367;&#35114;&#65292;&#30382;&#38795;&#38795;&#23574;&#25269;&#30528;&#22320;&#38754;&#12290;&#20182;&#27985;&#22278;&#32039;&#32728;&#30340;&#23617;&#32929;&#24050;&#34987;&#23436;&#20840;&#25520;&#24320;&#65292;&#19968;&#26681;&#31895;&#40657;&#31508;&#30452;&#30340;&#38452;&#33550;&#27491;&#22312;&#20182;&#36719;&#23273;&#30340;&#31348;&#37324;&#19968;&#36827;&#19968;&#20986;&#12290;&#20182;&#21912;&#24687;&#19981;&#22826;&#37325;&#65292;&#20294;&#26174;&#28982;&#34987;&#25805;&#24471;&#21313;&#20998;&#21040;&#20301;&#65292;&#19968;&#21482;&#25163;&#32039;&#32039;&#25856;&#22312;&#26426;&#38271;&#33046;&#39048;&#19978;&#65292;&#35752;&#22909;&#22320;&#25671;&#30528;&#23617;&#32929;&#12290;&#20182;&#36523;&#20307;&#38750;&#24120;&#22909;&#30475;&#65292;&#33136;&#32930;&#32454;&#32780;&#32467;&#23454;&#65292;&#32972;&#37096;&#30340;&#32447;&#26465;&#24456;&#28418;&#20142;&#65292;&#21518;&#39048;&#27735;&#28287;&#20102;&#65292;&#28458;&#30528;&#19968;&#28857;&#34180;&#27735;&#65292;&#26174;&#24471;&#26497;&#20854;&#24615;&#24863;&#12290;&#19968;&#20214;&#20940;&#20081;&#24471;&#20960;&#20046;&#25346;&#19981;&#20303;&#30340;&#31354;&#23569;&#21046;&#26381;&#65292;&#23601;&#26494;&#22446;&#22446;&#22320;&#25346;&#22312;&#20182;&#36523;&#19978;&#12290; &#12288;&#12288;&mdash;&mdash;&#19981;&#20250;&#38169;&#12290;&#32834;&#30746;&#24819;&#65292;&#37027;&#23601;&#26159;&#20182;&#21069;&#20960;&#22825;&#27927;&#26238;&#24178;&#20928;&#12289;&#29096;&#28907;&#24179;&#25972;&#65292;&#25240;&#24471;&#31471;&#31471;&#27491;&#27491;&#65292;&#20146;&#25163;&#25918;&#22312;&#33258;&#24049;&#23567;&#30007;&#26379;&#21451;&#25302;&#26438;&#26053;&#34892;&#31665;&#37324;&#30340;&#19996;&#33322;&#21046;&#26381;&#12290; &#12288;&#12288;&#33487;&#26041;&#23452;&#23436;&#20840;&#34987;&#25554;&#22312;&#26426;&#38271;&#36523;&#19978;&#65292;&#31348;&#20869;&#22806;&#27700;&#20809;&#31932;&#31932;&#65292;&#29087;&#25732;&#33394;&#30340;&#36719;&#32905;&#38543;&#30528;&#26426;&#38271;&#30340;&#21160;&#20316;&#19968;&#19979;&#19968;&#19979;&#32763;&#20986;&#26469;&#65292;&#28139;&#27700;&#25226;&#26426;&#38271;&#20004;&#20010;&#30590;&#20024;&#37117;&#28404;&#28287;&#20102;&#65292;&#27611;&#21457;&#20063;&#27838;&#36275;&#20102;&#27700;&#65292;&#40657;&#20142;&#26179;&#20154;&#12290;&#26426;&#38271;&#25140;&#20102;&#19968;&#20010;&#31881;&#32418;&#33394;&#30340;&#36991;&#23381;&#22871;&#65292;&#27599;&#19968;&#27425;&#37117;&#25925;&#24847;&#39030;&#21040;&#26368;&#28145;&#22788;&#65292;&#32531;&#32531;&#25300;&#20986;&#21322;&#25130;&#65292;&#20877;&#28145;&#32780;&#26377;&#21147;&#22320;&#25758;&#20987;&#36827;&#21435;&#12290;&#31895;&#40657;&#30340;&#38452;&#33550;&#32039;&#32039;&#35065;&#22312;&#31881;&#33394;&#34180;&#33180;&#37324;&#65292;&#39030;&#24324;&#30340;&#26102;&#20505;&#24594;&#24352;&#24471;&#24555;&#35201;&#32960;&#30772;&#24377;&#20986;&#12290;&#21518;&#38754;&#25293;&#25668;&#30340;&#20154;&#19987;&#31243;&#25226;&#38236;&#22836;&#20945;&#36817;&#65292;&#37027;&#19968;&#40723;&#19968;&#21560;&#30340;&#32454;&#33410;&#28139;&#38753;&#24471;&#20196;&#20154;&#31227;&#19981;&#24320;&#30524;&#12290; &#12288;&#12288;&#26426;&#38271;&#34966;&#21475;&#25405;&#36215;&#65292;&#34382;&#21475;&#24352;&#24320;&#65292;&#25671;&#25569;&#30528;&#20182;&#30340;&#33136;&#12290;&#25670;&#24324;&#21040;&#20013;&#36884;&#65292;&#22312;&#21322;&#31354;&#19981;&#21160;&#20102;&#65306;&ldquo;&#21483;&#20004;&#21477;&#26469;&#21548;&#21548;&#12290;&rdquo; &#12288;&#12288;&#33487;&#26041;&#23452;&#21407;&#26412;&#38381;&#30528;&#30524;&#65292;&#24494;&#24494;&#26114;&#30528;&#22836;&#65292;&#22312;&#20182;&#30340;&#22823;&#23453;&#36125;&#19978;&#23613;&#24773;&#20139;&#21463;&#12290;&#36825;&#19968;&#19979;&#34987;&#25343;&#25423;&#20303;&#20102;&#19981;&#33021;&#29245;&#21040;&#65292;&#24456;&#19981;&#39640;&#20852;&#65292;&#33258;&#24049;&#25197;&#21160;&#23617;&#32929;&#65292;&#23601;&#35201;&#24448;&#19979;&#22352;&#12290; &#12288;&#12288;&#26426;&#38271;&#29615;&#25265;&#20182;&#30340;&#25163;&#38075;&#20837;&#20182;&#33216;&#32541;&#19979;&#65292;&#25784;&#20102;&#25784;&#20182;&#23617;&#32929;&#37324;&#33258;&#24049;&#37027;&#26681;&#19996;&#35199;&#65292;&#25619;&#25423;&#20960;&#19979;&#20182;&#21457;&#39578;&#33324;&#19968;&#21534;&#19968;&#32553;&#30340;&#31348;&#32905;&#65292;&#20687;&#26159;&#23041;&#32961;&#21448;&#20687;&#26159;&#21700;&#20182;&#65306;&ldquo;&#21483;&#12290;&#23453;&#36125;&#65292;&#21483;&#12290;&rdquo; &#12288;&#12288;&#21518;&#38754;&#25293;&#25668;&#30340;&#20154;&#24320;&#21475;&#20102;&#65292;&#35821;&#27668;&#24102;&#28857;&#22066;&#35773;&#65306;&ldquo;&#36154;&#21733;&#20320;&#21448;&#19981;&#26159;&#19981;&#30693;&#36947;&#65292;&#20182;&#26368;&#19981;&#21916;&#27426;&#21483;&#65292;&#19978;&#27425;&#37027;&#20040;&#29609;&#20182;&#37117;&#27809;&#21483;&#12290;&rdquo; &#12288;&#12288;&mdash;&mdash;&#22995;&#36154;&#26159;&#21527;&#12290;&#32834;&#30746;&#27785;&#40664;&#22320;&#22238;&#24819;&#20102;&#19968;&#19979;&#65292;&#27809;&#38169;&#65292;&#20170;&#24180;&#24773;&#20154;&#33410;&#37027;&#22825;&#65292;&#20182;&#24320;&#36710;&#25509;&#33487;&#26041;&#23452;&#19979;&#29677;&#65292;&#22312;&#20182;&#20204;&#20241;&#24687;&#23460;&#37324;&#65292;&#30340;&#30830;&#35265;&#36807;&#36825;&#20010;&#20154;&#12290;&#24403;&#26102;&#20182;&#22899;&#26379;&#21451;&mdash;&mdash;&#19968;&#20010;&#22312;&#31354;&#22992;&#20013;&#20063;&#31216;&#24471;&#19978;&#36523;&#26448;&#20986;&#25361;&#30340;&#22823;&#32654;&#22899;&#65292;&#23601;&#22312;&#20241;&#24687;&#23460;&#37324;&#24537;&#21069;&#24537;&#21518;&#65292;&#20026;&#20182;&#25910;&#25342;&#34892;&#26446;&#31665;&#12290;&#32780;&#36825;&#20301;&#36154;&#22823;&#26426;&#38271;&#65292;&#20840;&#31243;&#26550;&#21103;&#22696;&#38236;&#20506;&#22312;&#27801;&#21457;&#19978;&#30475;&#26434;&#24535;&#65292;&#23545;&#22899;&#26379;&#21451;&#30340;&#27575;&#21220;&#26080;&#21160;&#20110;&#34935;&#12290;&#20043;&#21518;&#20182;&#22312;&#36710;&#19978;&#36824;&#24320;&#29609;&#31505;&#22320;&#38382;&#36807;&#65292;&#33487;&#26041;&#23452;&#24403;&#26102;&#26159;&#36825;&#20040;&#35828;&#30340;&#65306;&ldquo;&#22810;&#30340;&#26159;&#20154;&#24819;&#24403;&#20182;&#22899;&#26379;&#21451;&#21834;&#65292;&#36305;&#20102;&#25442;&#19968;&#20010;&#23601;&#23436;&#20102;&#12290;&rdquo; &#12288;&#12288;&mdash;&mdash;&#24819;&#19981;&#21040;&#26377;&#26397;&#19968;&#26085;&#25442;&#21040;&#20182;&#36523;&#19978;&#12290; &#12288;&#12288;&#36154;&#30495;&#26080;&#35270;&#31532;&#19977;&#20154;&#30340;&#20919;&#22066;&#28909;&#35773;&#65292;&#25163;&#22312;&#24213;&#19979;&#19981;&#30693;&#24178;&#20102;&#20160;&#20040;&#65292;&#33487;&#26041;&#23452;&#29467;&#22320;&#19968;&#19979;&#25260;&#39640;&#20102;&#33136;&#36523;&#65292;&#23617;&#32929;&#22841;&#32039;&#20102;&#65292;&#22823;&#33151;&#20063;&#24320;&#22987;&#39076;&#25238;&#12290;&#36154;&#30495;&#22312;&#20182;&#32819;&#36793;&#29980;&#35328;&#34588;&#35821;&#22320;&#21149;&#35825;&#65306;&ldquo;&#20054;&#65292;&#21483;&#23601;&#32473;&#20320;&#12290;&rdquo; &#12288;&#12288;&#33487;&#26041;&#23452;&#25671;&#20102;&#25671;&#22836;&#65292;&#21596;&#21596;&#21693;&#21693;&#22320;&#21483;&#20986;&#22768;&#26469;&#65306;&ldquo;&#32473;&#25105;&#65292;&#8230;&#8230;&#21733;&#12290;&rdquo; &#12288;&#12288;&#36154;&#30495;&#36190;&#36175;&#33324;&#33300;&#28287;&#20182;&#32819;&#26421;&#65292;&#22840;&#20182;&#65306;&ldquo;&#22909;&#20054;&#12290;&rdquo; &#12288;&#12288;&#20182;&#25351;&#22836;&#25506;&#21040;&#33487;&#26041;&#23452;&#28287;&#36879;&#30340;&#31348;&#21475;&#65292;&#25467;&#36215;&#19968;&#26681;&#28129;&#34013;&#33394;&#30340;&#33014;&#32447;&#12290;&#31245;&#24494;&#19968;&#25289;&#25199;&#65292;&#33487;&#26041;&#23452;&#23601;&#32501;&#36719;&#22320;&#21483;&#20102;&#19968;&#22768;&#65292;&#21627;&#21535;&#35828;&ldquo;&#19981;&#35201;&#12290;&rdquo; &#12288;&#12288;&#36154;&#30495;&#38382;&#20182;&#65306;&ldquo;&#19981;&#35201;&#21733;&#65311;&#36824;&#26159;&#19981;&#35201;&#36825;&#20010;&#65311;&rdquo; &#12288;&#12288;&#33487;&#26041;&#23452;&#33147;&#24471;&#35828;&#19981;&#20986;&#35805;&#12290;&#20182;&#22278;&#23273;&#30340;&#23617;&#32929;&#22312;&#36154;&#30495;&#25163;&#37324;&#30740;&#30952;&#19981;&#20572;&#65292;&#34013;&#33394;&#33014;&#32447;&#19968;&#30452;&#29289;&#29702;&#24615;&#22320;&#24494;&#24494;&#39076;&#25238;&#30528;&#65292;&#20180;&#32454;&#21548;&#20284;&#20046;&#36824;&#33021;&#21548;&#21040;&#20182;&#36523;&#20307;&#28145;&#22788;&#30340;&#38663;&#21160;&#22768;&#12290; &#12288;&#12288;&#25293;&#25668;&#32773;&ldquo;&#21999;&#65311;&rdquo;&#20102;&#19968;&#22768;&#65292;&#26174;&#28982;&#26377;&#20123;&#24847;&#22806;&#65306;&ldquo;&#8230;&#8230;&#20170;&#22825;&#39134;&#30340;&#26102;&#20505;&#20182;&#19968;&#30452;&#22841;&#30528;&#36825;&#20010;&#65311;&rdquo; &#12288;&#12288;&#36154;&#30495;&#30524;&#30382;&#20063;&#26410;&#25260;&#65306;&ldquo;&#20320;&#19981;&#30693;&#36947;&#65311;&rdquo; &#12288;&#12288;&#25293;&#25668;&#32773;&#29408;&#29408;&#21520;&#20102;&#21475;&#21822;&#27819;&#65292;&#22768;&#38899;&#21457;&#32039;&#65306;&ldquo;&#26089;&#30693;&#36947;&#22312;&#22825;&#19978;&#23601;&#25226;&#20182;&#21150;&#20102;&#65292;&#36824;&#36718;&#24471;&#21040;&#20320;&#65311;&rdquo; &#12288;&#12288;&#36154;&#30495;&#20919;&#28448;&#36947;&#65306;&ldquo;&#20320;&#20197;&#20026;&#25105;&#24819;&#36319;&#20320;&#19968;&#36215;&#65311;&rdquo; &#12288;&#12288;&#20182;&#25203;&#36807;&#33487;&#26041;&#23452;&#30340;&#33080;&#65292;&#30140;&#29233;&#22320;&#20146;&#20146;&#20182;&#27735;&#28287;&#30340;&#32819;&#26421;&#65292;&#21497;&#27668;&#33324;&#35828;&#65306;&ldquo;&#35201;&#19981;&#26159;&#25105;&#23453;&#36125;&#20799;&#21916;&#27426;&#8230;&#8230;&rdquo; &#12288;&#12288;&#33487;&#26041;&#23452;&#30524;&#30555;&#32039;&#38381;&#65292;&#33034;&#32972;&#25856;&#19978;&#19968;&#29255;&#28526;&#32418;&#65292;&#21912;&#24687;&#21152;&#21095;&#65292;&#23617;&#32929;&#30340;&#25671;&#21160;&#20063;&#21152;&#24555;&#20102;&#39057;&#29575;&#12290;&#32834;&#30746;&#20960;&#20046;&#26159;&#19979;&#24847;&#35782;&#22320;&#24819;&#65306;&#20182;&#35201;&#39640;&#28526;&#20102;&#12290; &#12288;&#12288;&#25293;&#25668;&#32773;&#19981;&#32784;&#28902;&#22320;&#25171;&#26029;&#20182;&#65306;&ldquo;&#35813;&#25105;&#20102;&#12290;&rdquo; &#12288;&#12288;&#19968;&#38453;&#30701;&#26242;&#30340;&#28151;&#20081;&#20043;&#21518;&#65292;&#25668;&#24433;&#26426;&#30001;&#36154;&#30495;&#25509;&#25484;&#65292;&#30011;&#38754;&#20013;&#21464;&#25104;&#20102;&#33487;&#26041;&#23452;&#21644;&ldquo;&#31532;&#19977;&#20154;&rdquo;&#12290;&#38236;&#22836;&#25504;&#36807;&#31532;&#19977;&#20154;&#30340;&#33080;&#65292;&#32834;&#30746;&#30524;&#35282;&#32908;&#32905;&#19979;&#24847;&#35782;&#22320;&#21160;&#20102;&#21160;&#65306;&#36825;&#26159;&#19968;&#24352;&#24180;&#36731;&#24471;&#26377;&#28857;&#36731;&#28014;&#30340;&#38754;&#23380;&#12290;&#37197;&#19978;&#20182;&#34987;&#24773;&#27442;&#28072;&#28385;&#30340;&#34920;&#24773;&#65292;&#24613;&#20999;&#31895;&#26292;&#30340;&#21160;&#20316;&#65292;&#30475;&#19978;&#21435;&#23601;&#26159;&#20010;&#21021;&#23581;&#32905;&#27442;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#30340;&#24867;&#22836;&#23567;&#23376;&#12290;&#19981;&#30693;&#20026;&#20160;&#20040;&#65292;&#20182;&#24635;&#35273;&#24471;&#36825;&#24352;&#33080;&#26377;&#20123;&#30524;&#29087;&#12290; &#12288;&#12288;&mdash;&mdash;&#32834;&#30746;&#20973;&#30528;&#19968;&#28857;&#27531;&#30041;&#30340;&#21360;&#35937;&#25171;&#24320;&#20102;&#19996;&#33322;&#23448;&#32593;&#30340;&#39318;&#39029;&#65292;&#36825;&#24352;&#33080;&#23601;&#22312;&ldquo;&#26126;&#26143;&#31354;&#20056;&rdquo;&#30340;&#23548;&#33322;&#26639;&#19978;&#65292;&#38706;&#20986;&#26631;&#20934;&#30340;&#20843;&#39063;&#29273;&#24494;&#31505;&#12290;&#20010;&#20154;&#31616;&#20171;&#19978;&#26174;&#31034;&#20182;&#30340;&#24180;&#40836;&#65292;&#27604;&#32834;&#30746;&#25972;&#25972;&#23567;&#20102;&#21313;&#23681;&#12290; &#12288;&#12288;&#27492;&#21051;&#65292;&#36825;&#20301;&#24180;&#20165;22&#23681;&#30340;&#24069;&#27668;&#31354;&#23569;&#65292;&#27491;&#21333;&#25163;&#38067;&#20303;&#33487;&#26041;&#23452;&#30340;&#33046;&#39048;&#65292;&#36843;&#20351;&#20182;&#24352;&#24320;&#22068;&#26469;&#65292;&#36830;&#26681;&#21534;&#20837;&#33258;&#24049;&#21187;&#36215;&#25671;&#26179;&#30340;&#38452;&#33550;&#12290; &#12288;&#12288;&#33487;&#26041;&#23452;&#39640;&#28526;&#34987;&#25171;&#26029;&#65292;&#34920;&#24773;&#26497;&#20854;&#19981;&#20048;&#24847;&#65292;&#36523;&#20307;&#20063;&#19981;&#24895;&#24847;&#37197;&#21512;&#65292;&#22836;&#21521;&#20004;&#36793;&#36731;&#36731;&#26179;&#21160;&#65292;&#19981;&#32943;&#29992;&#22068;&#21767;&#25509;&#26361;&#38593;&#27744;&#30340;&#19996;&#35199;&#12290; &#12288;&#12288;&#26361;&#38593;&#27744;&#25402;&#36215;&#33258;&#24049;&#30828;&#32960;&#30340;&#38452;&#33550;&#65292;&#19981;&#26029;&#25139;&#25171;&#20182;&#30340;&#33080;&#65292;&#22068;&#37324;&#20652;&#20419;&#65306;&ldquo;&#24352;&#22068;&#21834;&#65292;&#24555;&#24352;&#22068;&#12290;&rdquo;&#25163;&#19978;&#30340;&#21160;&#20316;&#20063;&#24840;&#21152;&#29992;&#21147;&#12290; &#12288;&#12288;&#36154;&#30495;&#20174;&#21518;&#25282;&#24320;&#20182;&#30340;&#25163;&#65292;&#20919;&#38745;&#25552;&#37266;&#36947;&#65306;&ldquo;&#21035;&#22312;&#20182;&#33046;&#23376;&#19978;&#30041;&#30165;&#36857;&#12290;&#23567;&#24515;&#20182;&#30007;&#26379;&#21451;&#21578;&#20320;&#20154;&#36523;&#20260;&#23475;&#12290;&rdquo; &#12288;&#12288;&#26361;&#38593;&#27744;&#21988;&#20043;&#20197;&#40763;&#65306;&ldquo;&#25105;&#20250;&#24597;&#20182;&#65311;&rdquo; &#12288;&#12288;&#20182;&#22068;&#19978;&#19981;&#23633;&#65292;&#25163;&#21364;&#26494;&#24320;&#20102;&#12290;&#33487;&#26041;&#23452;&#30524;&#30382;&#24494;&#24494;&#30529;&#24320;&#19968;&#32447;&#65292;&#24847;&#20041;&#19981;&#26126;&#22320;&#30475;&#20102;&#20182;&#20960;&#31186;&#38047;&#65292;&#24352;&#22068;&#23558;&#20182;&#25972;&#26465;&#22120;&#23448;&#32435;&#20837;&#21475;&#20013;&#12290; &#12288;&#12288;&ldquo;&#21982;&#8230;&#8230;&rdquo;&#26361;&#38593;&#27744;&#33080;&#19978;&#31435;&#21051;&#38706;&#20986;&#20102;&#29245;&#24471;&#27442;&#20185;&#27442;&#27515;&#30340;&#34920;&#24773;&#12290;&#20182;&#25235;&#20303;&#33487;&#26041;&#23452;&#30340;&#40657;&#21457;&#65292;&#19979;&#36523;&#19968;&#39030;&#19968;&#25758;&#22320;&#25402;&#21160;&#33007;&#37096;&#65292;&#21627;&#21535;&#36947;&#65306;&ldquo;&#22909;&#29245;&#8230;&#8230;&#20320;&#22068;&#24052;&#22909;&#32039;&#8230;&#8230;&#25805;&#65292;&#29245;&#27515;&#20102;&#8230;&#8230;&rdquo; &#12288;&#12288;&#36154;&#30495;&#26377;&#28857;&#21388;&#24694;&#22320;&#21917;&#27490;&#20182;&#65306;&ldquo;&#23433;&#38745;&#28857;&#12290;&#20320;&#25293;GV&#21834;&#65311;&rdquo; &#12288;&#12288;&#26361;&#38593;&#27744;&#32622;&#33509;&#32596;&#38395;&#65292;&#32487;&#32493;&#22312;&#33487;&#26041;&#23452;&#22068;&#37324;&#25277;&#25554;&#25605;&#21160;&#65292;&#22068;&#37324;&#32487;&#32493;&#36861;&#38382;&#65306;&ldquo;&#22823;&#19981;&#22823;&#65311;&#27604;&#20320;&#20204;&#23478;&#37027;&#20301;&#24590;&#20040;&#26679;&#65311;&rdquo; &#12288;&#12288;&#33487;&#26041;&#23452;&#20208;&#36215;&#22836;&#65292;&#34987;&#25745;&#24471;&#24322;&#24120;&#40723;&#36215;&#30340;&#33080;&#39050;&#21160;&#20102;&#21160;&#65292;&#20174;&#33292;&#32541;&#37324;&#21457;&#20986;&#21547;&#28151;&#19981;&#28165;&#30340;&#22768;&#38899;&#65306;&ldquo;&#19981;&#24590;&#20040;&#26679;&#12290;&rdquo; &#12288;&#12288;&#26361;&#38593;&#27744;&#19981;&#28385;&#22320;&#21863;&#20102;&#19968;&#22768;&#65292;&#26377;&#28857;&#24694;&#24847;&#22320;&#25139;&#20837;&#20182;&#21897;&#21657;&#28145;&#22788;&#65292;&#36843;&#20351;&#33487;&#26041;&#23452;&#38706;&#20986;&#19968;&#20010;&#21534;&#21693;&#19981;&#19979;&#30340;&#30171;&#33510;&#31070;&#24773;&#65306;&ldquo;&#20182;&#28385;&#36275;&#19981;&#20102;&#20320;&#21543;&#65311;&rdquo; &#12288;&#12288;&#20182;&#25423;&#25423;&#33487;&#26041;&#23452;&#32819;&#26421;&#36793;&#12290;&#20182;&#24050;&#32463;&#23613;&#37327;&#23398;&#30528;&#35843;&#24773;&#30340;&#26679;&#23376;&#20102;&#65292;&#30475;&#19978;&#21435;&#36824;&#26159;&#29983;&#30828;&#32780;&#31895;&#26292;&#65306;&ldquo;&#20320;&#39578;&#25104;&#36825;&#20010;&#26679;&#23376;&#8230;&#8230;&#36208;&#36335;&#39578;&#65292;&#35828;&#35805;&#39578;&#65292;&#20498;&#26479;&#27700;&#37117;&#39578;&#24471;&#35201;&#27515;&#12290;&rdquo; &#12288;&#12288;&#33487;&#26041;&#23452;&#30340;&#40657;&#30524;&#30555;&#33988;&#28385;&#20102;&#29983;&#29702;&#24615;&#27882;&#27700;&#65292;&#30571;&#27611;&#27838;&#28287;&#20102;&#65292;&#26970;&#26970;&#21487;&#24604;&#30340;&#26679;&#23376;&#12290;&#36825;&#26102;&#25260;&#22836;&#24819;&#20102;&#24819;&#65292;&#31455;&#28982;&#31505;&#20102;&#19968;&#19979;&#65306;&ldquo;&#27809;&#26377;&#12290;&#20182;&#24456;&#22909;&#30340;&#12290;&rdquo; &#12288;&#12288;&#8230;&#8230; &#12288;&#12288;&#32834;&#30746;&#22238;&#31070;&#30340;&#26102;&#20505;&#65292;&#35270;&#39057;&#24050;&#32463;&#20572;&#27490;&#20102;&#25773;&#25918;&#12290;&#20182;&#28145;&#21560;&#19968;&#21475;&#27668;&#65292;&#28165;&#31354;&#20102;&#25773;&#25918;&#21015;&#34920;&#65292;&#25300;&#20986;U&#30424;&#65292;&#25918;&#20837;&#20844;&#25991;&#21253;&#20013;&#65292;&#25343;&#36215;&#20102;&#36710;&#38053;&#21273;&#12290; &#12288;&#12288;&#22238;&#23478;&#24050;&#32463;&#25509;&#36817;8&#28857;&#12290;&#29572;&#20851;&#21069;&#25172;&#30528;&#19968;&#21452;&#21046;&#24335;&#30382;&#38795;&#65292;&#28020;&#23460;&#37324;&#20142;&#30528;&#28783;&#65292;&#27700;&#22768;&#21719;&#21719;&#30340;&#65292;&#20180;&#32454;&#21548;&#20284;&#20046;&#36824;&#26377;&#26029;&#26029;&#32493;&#32493;&#30340;&#27468;&#22768;&#12290; &#12288;&#12288;&#32834;&#30746;&#25671;&#25671;&#22836;&#65292;&#25226;&#33258;&#24049;&#21644;&#33487;&#26041;&#23452;&#30340;&#30382;&#38795;&#25972;&#25972;&#40784;&#40784;&#25670;&#25918;&#22909;&#65292;&#36208;&#36827;&#20102;&#23458;&#21381;&#12290;&#33487;&#26041;&#23452;&#30340;&#21046;&#26381;&#22806;&#22871;&#21644;&#34924;&#34923;&#37117;&#32993;&#20081;&#25172;&#22312;&#27801;&#21457;&#19978;&#65292;&#39184;&#26700;&#19978;&#21507;&#36807;&#30340;&#22806;&#21334;&#30418;&#36824;&#27809;&#25910;&#25342;&#65292;&#21507;&#30340;&#27700;&#26524;&#20063;&#27809;&#25910;&#36827;&#20912;&#31665;&#65292;&#25972;&#20010;&#21306;&#22495;&#37117;&#34987;&#20182;&#21046;&#36896;&#20986;&#19968;&#32929;&#29980;&#28866;&#30340;&#27668;&#24687;&#12290; &#12288;&#12288;&#32834;&#30746;&#30475;&#20102;&#19968;&#30524;&#25163;&#34920;&#65292;&#20915;&#23450;&#20808;&#19981;&#21160;&#25163;&#25910;&#25342;&#12290;&#24179;&#26102;&#20182;&#19979;&#29677;&#27604;&#36739;&#26202;&#65292;9&#28857;&#22810;&#38047;&#22238;&#26469;&#65292;&#19968;&#33324;&#33487;&#26041;&#23452;&#20250;&#32544;&#30528;&#35201;&#20182;&#20570;&#19968;&#28857;&#23477;&#22812;&#21507;&#12290;&#20182;&#19981;&#30693;&#20026;&#20160;&#20040;&#24456;&#23481;&#26131;&#39295;&#65292;&mdash;&mdash;&#21508;&#31181;&#24847;&#20041;&#19978;&#12290;&#20182;&#25171;&#24320;&#20912;&#31665;&#65292;&#32473;&#33258;&#24049;&#24324;&#20102;&#28857;&#20912;&#22359;&#65292;&#20498;&#20102;&#22823;&#21322;&#26479;&#37202;&#65292;&#22238;&#21040;&#27801;&#21457;&#19978;&#12290; &#12288;&#12288;&#22352;&#19979;&#30340;&#26102;&#20505;&#20182;&#26126;&#26174;&#24863;&#21040;&#36523;&#19979;&#26377;&#20010;&#30828;&#29289;&#12290;&#25720;&#20986;&#26469;&#19968;&#30475;&#65292;&#26159;&#20010;&#23004;&#39292;&#23567;&#20154;&#30340;&#39046;&#24102;&#22841;&#12290;&#23567;&#20154;&#20667;&#21574;&#21574;&#30340;&#65292;&#21452;&#25163;&#21452;&#33050;&#25674;&#24320;&#65292;&#24456;&#26159;&#26080;&#36764;&#21487;&#24604;&#30340;&#26679;&#23376;&#12290; &#12288;&#12288;&#32834;&#30746;&#24819;&#21040;&#26368;&#21021;&#35748;&#35782;&#33487;&#26041;&#23452;&#30340;&#26102;&#20505;&#12290;&#20182;&#26159;&#19996;&#33322;&#30340;&#37329;&#29260;&#23458;&#25143;&#65292;&#20026;&#20154;&#28201;&#25991;&#26377;&#31036;&#65292;&#24120;&#22352;&#33322;&#29677;&#19978;&#30340;&#31354;&#22992;&#23545;&#20182;&#37117;&#26377;&#22909;&#21360;&#35937;&#65292;&#24895;&#24847;&#35760;&#20303;&#20182;&#28857;&#39184;&#30340;&#20559;&#22909;&#12290;&#19968;&#27425;&#20598;&#28982;&#30340;&#26426;&#20250;&#21548;&#35265;&#22905;&#20204;&#35828;&#20843;&#21350;&#65292;&#35828;&#20182;&#20204;&#22269;&#38469;&#33322;&#29677;&#19978;&#26377;&#20010;&#21516;&#20107;&#65292;&#34987;&#38463;&#32852;&#37195;&#19968;&#20010;&#20160;&#20040;&#29579;&#23376;&#19968;&#30524;&#30456;&#20013;&#65292;&#30452;&#25509;&#24102;&#21040;&#36842;&#25308;&#21435;&#20102;&#12290; &#12288;&#12288;&#22905;&#20204;&#35828;&#21040;&#36825;&#37324;&#65292;&#36824;&#29992;&#20445;&#20859;&#24471;&#23452;&#30340;&#25163;&#25351;&#21322;&#36974;&#20303;&#22068;&#65292;&#31070;&#31070;&#31192;&#31192;&#22320;&#20302;&#22768;&#35828;&#65306;&ldquo;&#8230;&#8230;&#26159;&#20010;&#30007;&#21516;&#20107;&#21734;&#12290;&rdquo; &#12288;&#12288;&#32834;&#30746;&#24471;&#30693;&#33487;&#26041;&#23452;&#23601;&#26159;&#36825;&#21017;&#20843;&#21350;&#30340;&#24403;&#20107;&#20154;&#65292;&#37027;&#37117;&#26159;&#20043;&#21518;&#30340;&#20107;&#20102;&#12290;&#20182;&#31532;&#19968;&#27425;&#35265;&#21040;&#33487;&#26041;&#23452;&#65292;&#26159;&#22312;&#39134;&#24448;&#26575;&#26519;&#30340;&#33322;&#29677;&#19978;&#12290;&#20182;&#24403;&#26102;&#27491;&#22312;&#20026;&#19968;&#20010;&#38590;&#32544;&#30340;&#23458;&#25143;&#20570;&#36777;&#25252;&#26041;&#26696;&#65292;&#23558;&#36817;&#19977;&#21313;&#20845;&#23567;&#26102;&#27809;&#26377;&#20241;&#24687;&#65292;&#36824;&#26377;&#28857;&#22836;&#26197;&#32819;&#40483;&#12290;&#30452;&#21040;&#33487;&#26041;&#23452;&#25512;&#30528;&#23567;&#39184;&#36710;&#36208;&#21040;&#20182;&#36523;&#36793;&#65292;&#38382;&#20182;&#65306;&ldquo;&#20808;&#29983;&#65292;&#33590;&#36824;&#26159;&#21654;&#21857;&#65311;&rdquo; &#12288;&#12288;&#20182;&#19979;&#24847;&#35782;&#25260;&#36215;&#22836;&#12290;&#33487;&#26041;&#23452;&#23601;&#31449;&#22312;&#26426;&#33329;&#19981;&#29978;&#26126;&#26391;&#30340;&#28783;&#20809;&#19979;&#65292;&#31359;&#30528;&#38634;&#30333;&#21512;&#36523;&#30340;&#21046;&#26381;&#65292;&#34915;&#23653;&#25972;&#27905;&#65292;&#22823;&#26041;&#24471;&#20307;&#65292;&#21482;&#26377;&#26263;&#33457;&#30340;&#19997;&#32504;&#39046;&#24102;&#19978;&#22841;&#30528;&#19968;&#20010;&#38134;&#33394;&#28023;&#35930;&#39046;&#24102;&#22841;&#12290;&#26126;&#26126;&#26159;&#36319;&#20854;&#20182;&#31354;&#20056;&#19968;&#33324;&#26080;&#20108;&#30340;&#21046;&#26381;&#65292;&#20182;&#31359;&#20986;&#26469;&#21364;&#26377;&#30528;&#24322;&#26679;&#30340;&#39118;&#24773;&#12290;&#26159;&#30340;&mdash;&mdash;&#20182;&#33510;&#31505;&#30528;&#24819;&#65292;&#37027;&#20010;&#24180;&#36731;&#20154;&#35828;&#30340;&#26159;&#23545;&#30340;&#12290;&#33487;&#26041;&#23452;&#36523;&#19978;&#30340;&#30830;&#24102;&#30528;&#19968;&#31181;&#22825;&#29983;&#30340;&#39578;&#24773;&#65292;&#21482;&#35201;&#36319;&#20182;&#30456;&#22788;&#29255;&#21051;&#65292;&#24456;&#23481;&#26131;&#24863;&#21463;&#21040;&#26469;&#33258;&#20182;&#19968;&#20030;&#19968;&#21160;&#30340;&#33707;&#22823;&#24615;&#21560;&#24341;&#21147;&#12290;&#20182;&#20063;&#27627;&#19981;&#24847;&#22806;&#22320;&#25104;&#20102;&#33487;&#26041;&#23452;&#30340;&#35033;&#19979;&#20043;&#33251;&#65292;&#30456;&#35782;&#19981;&#21040;&#19968;&#26376;&#20415;&#21457;&#21160;&#19968;&#20999;&#25915;&#21183;&#36861;&#27714;&#20182;&#65292;&#32456;&#20110;&#22914;&#24895;&#25265;&#24471;&#32654;&#20154;&#24402;&#12290;&#21518;&#26469;&#20182;&#36824;&#29305;&#24847;&#38382;&#36807;&#36842;&#25308;&#29579;&#23376;&#30340;&#25925;&#20107;&#65292;&#33487;&#26041;&#23452;&#30340;&#22238;&#31572;&#20063;&#24456;&#31616;&#21333;&#65306;&ldquo;&#24456;&#26080;&#32842;&#21834;&#65292;&#23601;&#36319;&#20182;&#25308;&#25308;&#22238;&#26469;&#20102;&#12290;&rdquo; &#12288;&#12288;&#20182;&#22238;&#24819;&#36215;&#26469;&#65292;&#24403;&#26102;&#23601;&#24212;&#35813;&#24847;&#35782;&#21040;&#30340;&#65306;&#23500;&#21487;&#25932;&#22269;&#30340;&#29579;&#23376;&#20063;&#30041;&#19981;&#20303;&#20182;&#30340;&#24515;&#65292;&#24120;&#20154;&#21448;&#24590;&#20250;&#20363;&#22806;&#65311; &#12288;&#12288;&#20182;&#36319;&#33487;&#26041;&#23452;&#20998;&#36807;&#19968;&#27425;&#25163;&#65292;&#22312;&#20146;&#25163;&#25235;&#21040;&#20182;&#20986;&#36712;&#30340;&#35777;&#25454;&#20043;&#21518;&#12290;&#20182;&#21333;&#26041;&#38754;&#25552;&#30340;&#65292;&#24178;&#33030;&#21033;&#33853;&#65292;&#29978;&#33267;&#36824;&#26377;&#19968;&#19997;&#32477;&#24773;&#12290;&#37027;&#20043;&#21518;&#20182;&#20204;&#33267;&#23569;&#26377;&#19977;&#20010;&#26376;&#19981;&#26366;&#35265;&#38754;&#65292;&#37027;&#20107;&#23454;&#35777;&#26126;&#65292;&#36825;&#28857;&#26102;&#38388;&#23545;&#20182;&#27530;&#26080;&#24536;&#21364;&#20043;&#25928;&#12290;&#20998;&#25163;&#21518;&#31532;&#19968;&#27425;&#30456;&#36935;&#36824;&#26159;&#22312;&#39134;&#26426;&#19978;&#65307;&#20182;&#29978;&#33267;&#21482;&#21548;&#35265;&#33487;&#26041;&#23452;&#30340;&#22768;&#38899;&#23601;&#24050;&#32463;&#21160;&#25671;&#20102;&#12290;&#33487;&#26041;&#23452;&#27599;&#19968;&#21477;&#35805;&#27599;&#19968;&#20010;&#23383;&#37117;&#33021;&#35753;&#20182;&#37325;&#26032;&#28608;&#33633;&#65292;&#36830;&#32440;&#26479;&#19978;&#20182;&#27531;&#30041;&#30340;&#20307;&#28201;&#37117;&#33021;&#20196;&#20182;&#22836;&#30382;&#21457;&#40635;&#12290;&#20986;&#26426;&#22330;&#26102;&#22825;&#27668;&#24456;&#20919;&#65292;&#33487;&#26041;&#23452;&#31359;&#20102;&#19968;&#20214;&#26032;&#30340;&#22823;&#34915;&#12290;&#20182;&#36828;&#36828;&#30475;&#30528;&#65292;&#19968;&#24819;&#21040;&#21035;&#20154;&#20250;&#20026;&#20182;&#33073;&#19979;&#36825;&#20214;&#34915;&#26381;&#25346;&#22312;&#34915;&#24125;&#26550;&#19978;&#65292;&#23601;&#23241;&#22930;&#24471;&#20840;&#36523;&#21457;&#20919;&#12290;&#20182;&#26080;&#27861;&#25233;&#21046;&#26412;&#33021;&#65292;&#25214;&#22238;&#20102;&#33487;&#26041;&#23452;&#30340;&#30005;&#35805;&#65292;&#37325;&#26032;&#23567;&#24515;&#32764;&#32764;&#25509;&#36817;&#20182;&#65292;&#25353;&#29031;&#20182;&#23545;&#33487;&#26041;&#23452;&#21916;&#22909;&#30340;&#25484;&#25569;&#31934;&#24515;&#24067;&#23616;&#65292;&#20687;&#26159;&#29992;&#38754;&#21253;&#23633;&#38138;&#25104;&#30340;&#23567;&#36335;&#24341;&#35825;&#19968;&#20010;&#23401;&#23376;&#12290;&#22307;&#35806;&#33410;&#37027;&#22825;&#20174;&#26426;&#22330;&#22823;&#21381;&#20986;&#26469;&#65292;&#20182;&#20551;&#20316;&#19981;&#32463;&#24847;&#22320;&#38382;&#33487;&#26041;&#23452;&#65292;&#25171;&#31639;&#24590;&#20040;&#22238;&#21435;&#12290;&#33487;&#26041;&#23452;&#21578;&#35785;&#20182;&#65306;&#35201;&#31561;&#30007;&#26379;&#21451;&#26469;&#25509;&#12290;&#20182;&#19968;&#30636;&#38388;&#22914;&#22368;&#20912;&#31391;&#65292;&#36830;&#31036;&#33410;&#24615;&#30340;&#35843;&#20355;&#37117;&#26080;&#27861;&#35828;&#20986;&#21475;&#12290;&#30452;&#21040;&#22825;&#33394;&#28176;&#26202;&#65292;&#22312;&#23506;&#39118;&#23490;&#23490;&#30340;&#20986;&#21475;&#65292;&#33487;&#26041;&#23452;&#30475;&#30528;&#20572;&#20102;&#21448;&#36208;&#30340;&#20986;&#31199;&#36710;&#65292;&#24573;&#28982;&#35828;&#65306;&ldquo;&#20182;&#24179;&#26102;&#24456;&#20934;&#26102;&#30340;&#12290;&#21487;&#24796;&#21069;&#19968;&#38453;&#23376;&#25105;&#29359;&#20102;&#20010;&#38169;&#35823;&#65292;&#20182;&#19981;&#35201;&#25105;&#20102;&#12290;&rdquo; &#12288;&#12288;&#32834;&#30746;&#34987;&#20919;&#39118;&#21561;&#20102;&#22826;&#20037;&#65292;&#27492;&#21051;&#20687;&#27515;&#32780;&#22797;&#29983;&#33324;&#19968;&#28857;&#28857;&#25260;&#36215;&#22836;&#26469;&#12290;&#33487;&#26041;&#23452;&#20559;&#36807;&#22836;&#30475;&#30528;&#20182;&#65292;&#32650;&#32466;&#22260;&#24062;&#37324;&#35065;&#30528;&#30340;&#33080;&#26377;&#28857;&#21457;&#32418;&#65292;&#30524;&#30555;&#20142;&#26230;&#26230;&#30340;&#65306;&ldquo;&#8230;&#8230;&#20320;&#30475;&#65292;&#25105;&#37117;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;&#20102;&#12290;&rdquo; &#12288;&#12288;&mdash;&mdash;&#37027;&#24403;&#28982;&#26159;&#32834;&#30746;&#20154;&#29983;&#37324;&#26368;&#29980;&#34588;&#30340;&#22307;&#35806;&#33410;&#12290;&#20182;&#21482;&#26159;&#27809;&#26377;&#24819;&#21040;&#65292;&#33487;&#26041;&#23452;&#30340;&#38169;&#35823;&#19968;&#29359;&#20877;&#29359;&#65292;&#27704;&#36828;&#19981;&#30693;&#24724;&#25913;&#12290; &#12288;&#12288;&#28020;&#23460;&#38376;&#25171;&#24320;&#20102;&#12290;&#36287;&#25289;&#36287;&#25289;&#30340;&#22768;&#38899;&#21709;&#20102;&#36215;&#26469;&#65292;&#37027;&#26159;&#32834;&#30746;&#36319;&#20182;&#19968;&#36215;&#21435;&#19987;&#38376;&#25361;&#36873;&#30340;&#36719;&#24213;&#25302;&#38795;&#12290; &#12288;&#12288;&#33487;&#26041;&#23452;&#31359;&#30528;&#38271;&#21450;&#23567;&#33151;&#30340;&#28020;&#34915;&#65292;&#36731;&#24555;&#22320;&#36208;&#21040;&#39184;&#26700;&#26049;&#36793;&#12290;&#20182;&#22836;&#21457;&#27809;&#26377;&#25830;&#24178;&#65292;&#22016;&#21970;&#22016;&#21970;&#28404;&#30528;&#27700;&#65292;&#36523;&#19978;&#28909;&#27668;&#29071;&#28982;&#65292;&#30475;&#36215;&#26469;&#27604;&#24179;&#26102;&#26356;&#20026;&#26580;&#36719;&#12290;&#23617;&#32929;&#30340;&#24359;&#32447;&#34255;&#22312;&#33136;&#24102;&#19979;&#65292;&#30475;&#19978;&#21435;&#20381;&#28982;&#25402;&#32728;&#22278;&#28070;&#12290; &#12288;&#12288;&#32834;&#30746;&#32819;&#36793;&#20223;&#20315;&#21709;&#36215;&#20102;&#26080;&#26426;&#36136;&#30340;&#38663;&#21160;&#22768;&#12290; &#12288;&#12288;&#33487;&#26041;&#23452;&#22312;&#39184;&#26700;&#26049;&#32473;&#33258;&#24049;&#20498;&#20102;&#26479;&#26592;&#27308;&#27700;&#65292;&#21653;&#21658;&#21653;&#21658;&#21917;&#19979;&#21435;&#12290;&#20182;&#22909;&#20687;&#35828;&#20102;&#21477;&#20160;&#20040;&#65292;&#32834;&#30746;&#33457;&#20102;&#28857;&#26102;&#38388;&#25165;&#21548;&#22312;&#32819;&#26421;&#37324;&#12290; &#12288;&#12288;&#20182;&#35828;&#65306;&ldquo;&#27927;&#21457;&#27700;&#24555;&#27809;&#20102;&#12290;&rdquo; &#12288;&#12288;&#32834;&#30746;&#29992;&#19968;&#36143;&#28201;&#21644;&#26377;&#32784;&#24515;&#30340;&#22768;&#38899;&#22238;&#31572;&#20182;&#65306;&ldquo;&#26126;&#22825;&#19968;&#36215;&#21435;&#20080;&#12290;&rdquo; &#12288;&#12288;&#33487;&#26041;&#23452;&#36716;&#36807;&#26469;&#65292;&#23545;&#20182;&#20030;&#20102;&#19979;&#29627;&#29827;&#26479;&#65306;&ldquo;&#21917;&#27700;&#21527;&#65311;&rdquo; &#12288;&#12288;&#32834;&#30746;&#35828;&#65306;&ldquo;&#21917;&#12290;&rdquo; &#12288;&#12288;&#20498;&#27700;&#22768;&#24456;&#24555;&#22312;&#39184;&#26700;&#26049;&#21709;&#36215;&#12290;&#32834;&#30746;&#26080;&#24847;&#35782;&#22320;&#30447;&#30528;&#20182;&#30340;&#32972;&#24433;&#65292;&#24573;&#28982;&#24863;&#21040;&#19968;&#38453;&#35299;&#33073;&#33324;&#30340;&#36731;&#26494;&#12290;&#20182;&#24819;&mdash;&mdash;&#31639;&#20102;&#12290;&#36825;&#20063;&#27809;&#26377;&#20160;&#20040;&#21487;&#35828;&#12290;&#33487;&#26041;&#23452;&#27809;&#26377;&#20182;&#21487;&#20197;&#65292;&#20182;&#27809;&#26377;&#20102;&#33487;&#26041;&#23452;&#21364;&#26159;&#19981;&#34892;&#30340;&#12290; &#12288;&#12288;&#33487;&#26041;&#23452;&#24456;&#24555;&#25226;&#27700;&#36865;&#36807;&#26469;&#12290;&#20182;&#30629;&#20102;&#19968;&#30524;&#33590;&#20960;&#19978;&#30340;U&#30424;&#21644;&#30005;&#33041;&#65292;&#22909;&#22855;&#38382;&#65306;&ldquo;&#20320;&#20170;&#22825;&#35201;&#21152;&#29677;&#65311;&rdquo; &#12288;&#12288;&#32834;&#30746;&#25226;&#28165;&#29245;&#24494;&#37240;&#30340;&#20937;&#27700;&#19968;&#39278;&#32780;&#23613;&#65292;&#25918;&#19979;&#26479;&#23376;&#65292;&#25226;&#23567;&#30007;&#21451;&#25602;&#22312;&#20102;&#33151;&#38388;&#65306;&ldquo;&#26159;&#39532;&#19978;&#35201;&#38144;&#27585;&#30340;&#20445;&#23494;&#36164;&#26009;&#12290;&#35201;&#30475;&#21527;&#65311;&rdquo; &#12288;&#12288;&#33487;&#26041;&#23452;&#35815;&#24322;&#22320;&#30504;&#20102;&#19979;&#30524;&#30555;&#65292;&#19982;&#20182;&#23545;&#35270;&#65306;&ldquo;&#8230;&#8230;&#33021;&#30475;&#21527;&#65311;&rdquo; &#12288;&#12288;&#32834;&#30746;&#23545;&#20182;&#23456;&#29233;&#22320;&#31505;&#20102;&#31505;&#65306;&ldquo;&#19981;&#33021;&#12290;&rdquo; &#12288;&#12288;&#33487;&#26041;&#23452;&#21988;&#20102;&#19968;&#22768;&#36716;&#36807;&#22836;&#65292;&#32487;&#32780;&#20280;&#25163;&#36807;&#21435;&#65306;&ldquo;&#37027;&#25105;&#24110;&#20320;&#38144;&#27585;&#21679;&#12290;&#26159;&#19981;&#26159;&#25353;&#36825;&#20010;&#65311;&rdquo; &#12288;&#12288;&#32834;&#30746;&#22312;&#20182;&#32972;&#21518;&#36731;&#36731;&#38381;&#19978;&#30524;&#65292;&#38543;&#21363;&#35206;&#19978;&#20182;&#30340;&#25163;&#32972;&#65292;&#28201;&#26580;&#22320;&#25569;&#20102;&#25569;&#65306;&ldquo;&#23436;&#20840;&#27491;&#30830;&#12290;&rdquo; &#12288;&#12288; END</p>

<p><a href="../index.html">返回目录</a></p>

</body>
</html>
